brew "ag"
brew "aria2"
brew "autossh"
brew "cmake"
brew "curl"
brew "direnv"
brew "fd"
brew "flatbuffers"
brew "git-lfs"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "immortal"
brew "ipcalc"
brew "jq"
brew "libpq"
brew "libsodium"
brew "lz4"
brew "mosh"
brew "mycli"
brew "ncdu"
brew "npm"
brew "p7zip"
brew "par"
brew "pdsh"
brew "pigz"
brew "pinentry-mac"
brew "protobuf"
brew "prototool"
brew "pssh"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "python"
# brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rsync"
brew "sipcalc"
brew "speedtest-cli"
brew "ssh-vault"
brew "tmux"
brew "tree"
brew "tty-share"
brew "vim"
brew "watch"
brew "wireguard-tools"
brew "yamllint"
brew "yq"
# brew "zsh"
# brew "zstd"
cask "barrier"
cask "clipy"
cask "docker"
cask "karabiner-elements"
cask "menumeters"
cask "mysqlworkbench"
cask "postman"
cask "resilio-sync"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "virtualbox"
cask "vlc"
cask "vnc-viewer"
cask "wireshark"
