brew "ag"
brew "aria2"
brew "autossh"
brew "cmake"
brew "curl"
brew "direnv"
brew "fd"
brew "flatbuffers"
brew "git"
brew "git"
brew "gnu"
brew "gnupg"
brew "go"
brew "httpie"
brew "hugo"
brew "imagemagick"
brew "immortal"
brew "ipcalc"
brew "jq"
brew "libpq"
brew "libsodium"
brew "lz4"
brew "mosh"
brew "mycli"
brew "ncdu"
brew "npm"
brew "p7zip"
brew "par"
brew "pdsh"
brew "pigz"
brew "pinentry"
brew "protobuf"
brew "prototool"
brew "pssh"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "python"
brew "reattach"
brew "ripgrep"
brew "rsync"
brew "sipcalc"
brew "speedtest"
brew "ssh"
brew "tmux"
brew "tree"
brew "tty"
brew "vim"
brew "watch"
brew "wireguard"
brew "yamllint"
brew "yq"
brew "zsh"
brew "zstd"
cask "barrier"
cask "clipy"
cask "docker"
cask "karabiner"
cask "menumeters"
cask "mysqlworkbench"
cask "postman"
cask "resilio"
cask "transmission"
cask "transmit"
cask "tunnelblick"
cask "virtualbox"
cask "vlc"
cask "vmware"
cask "vnc"
cask "wireshark"
